var flavors4Smoke = [
	{
		name: "Alpha&Omega",
		hash: "alpha_omega",
		url: "images/alpha_omega/",
		logo: "alpha_omega_logo",
		flavors: [
			{
				name: "banana blitz",
				img: "banana_blitz",
				flavor: "банановый коктейль с печеньем",
				desc: "Сладкий кремовый банановый коктейль, посыпанный кусочками печенья. Подойдёт любителям десертных и фруктовых миксов. Интенсивность вкуса 4 из 5."
			},
			{
				name: "bon bon",
				img: "bon_bon",
				flavor: "коричная булочка с джемом и маслом",
				desc: "Всемирно известная коричная булочка с джемом и маслом. Классическая жидкость для любителей выпечки. Интенсивность вкуса 4 из 5."
			},
			{
				name: "lemon pie",
				img: "lemon_pie",
				flavor: "лимонный бисквит с ванильным кремом",
				desc: "Насыщенный вкус лимонного бисквита с ванильным кремом. Подойдёт любителям десертов и выпечки. Интенсивность вкуса 4 из 5."
			},
			{
				name: "ovb lemonade",
				img: "ovb_lemonade",
				flavor: "апельсиновая содовая",
				desc: "Сочная апельсиновая содовая. Подойдёт любителям фруктовых лимонадов. Интенсивность вкуса 4 из 5."
			},
			{
				name: "pink mojito",
				img: "pink_mojito",
				flavor: "малиново-клюквенный мохито",
				desc: "Газированный напиток из ягод малины и клюквы с листочками мелиссы и мяты. Подойдёт любителям ягодных напитков. Интенсивность вкуса 5 из 5."
			},
			{
				name: "striwiberry",
				img: "striwiberry",
				flavor: "киви-клубничное шампанское",
				desc: "Кисло-сладкий микс сочных киви и клубники в пузырьках шампанского. Подойдёт любителям фруктово-ягодных миксов. Интенсивность вкуса 5 из 5."
			},
			{
				name: "wild strawberry",
				img: "wild_strawberry",
				flavor: "джем из клубники и черники",
				desc: "Джем из дикой лесной кисло-сладкой клубники с тонким ароматом черники на послевкусии. Подойдёт тем, чьи рецепторы устали от десертов с густыми кремами и хочет погрузится в свежесть ягодных миксов. Интенсивность вкуса 5 из 5."
			}
		]
	},
	{
		name: "Atmose",
		hash: "atmose",
		url: "images/atmose/",
		logo: "atmose_logo",
		flavors: [
			{
				name: "amaru",
				img: "amaru",
				flavor: "жвачка, тропические фрукты",
				desc: "Сладкая жвачка, приправленная тропическими фруктами."
			},
			{
				name: "chifles",
				img: "chifles",
				flavor: "банан в карамели с кремом",
				desc: "Банан в карамели с кремом. Жидкость подойдет любителям сладкого."
			},
			{
				name: "fraga",
				img: "fraga",
				flavor: "клубничный йогурт",
				desc: "Клубничный йогурт"
			},
			{
				name: "imperator",
				img: "imperator",
				flavor: "лимонный пирог",
				desc: "Лимонный пирог."
			},
			{
				name: "mahorka",
				img: "mahorka",
				flavor: "сладкий табак с персиком",
				desc: "Сладкий табак с нотками нежного персика и длительным послевкусием."
			},
			{
				name: "mint party",
				img: "mint_party",
				flavor: "мятные конфеты",
				desc: "Мятные конфеты."
			},
			{
				name: "osk",
				img: "osk",
				flavor: "овсяное печенье с корицей",
				desc: "Овсяное печенье с корицей."
			},
			{
				name: "wild",
				img: "wild",
				flavor: "черника, ваниль, лесные ягоды",
				desc: "Черника, ваниль, лесные ягоды."
			}
		]
	},
	{
		name: "Atmose X",
		hash: "atmose_x",
		url: "images/atmose_x/",
		logo: "atmose_x_logo",
		flavors: [
			{
				name: "berli",
				img: "berli",
				flavor: "три табачных листа с тросниковым сахаром",
				desc: "Три отборнейших сорта табачного листа приправленные тростниковым сахаром."
			},
			{
				name: "camembert",
				img: "camembert",
				flavor: "клубничный пирог",
				desc: "Свежевыпеченный пирог с хрустящей корочкой и потрясающей клубничной начинкой."
			},
			{
				name: "chuki",
				img: "chuki",
				flavor: "лесные орехи с белым шоколадом",
				desc: "Лесные орешки с воздушным белоснежным шоколадом."
			},
			{
				name: "fungus",
				img: "fungus",
				flavor: "клубника с медом",
				desc: "Спелая садовая клубника покрытая сладким мёдом."
			},
			{
				name: "gallet",
				img: "gallet",
				flavor: "сахарное печенье",
				desc: "Нежное и хрустящее сахарное печенье."
			},
			{
				name: "gudron",
				img: "gudron",
				flavor: "банановая жвачка",
				desc: "Сладкая и насыщенная банановая жвачка."
			},
			{
				name: "magma",
				img: "magma",
				flavor: "кофе с шоколадом",
				desc: "Кофейный напиток с ярко выраженным шоколадным послевкусием."
			},
			{
				name: "rebusta",
				img: "rebusta",
				flavor: "банан с кремом из лесных ягод",
				desc: "Спелый и сочный банан покрытый воздушным кремом вперемешку с лесными ягодами."
			},
			{
				name: "sargon",
				img: "sargon",
				flavor: "вишневый напиток",
				desc: "Cогревающий кисло-сладкий вишневый напиток."
			},
			{
				name: "wein",
				img: "wein",
				flavor: "глинтвейн",
				desc: "Приятный и согревающий вкус напитка глинтвейн."
			}
		]
	},
	{
		name: "Brusko",
		hash: "brusko",
		url: "images/brusko/",
		logo: "brusko_logo",
		flavors: [
			{
				name: "breeziness",
				img: "breeziness",
				flavor: "мелисса и мята",
				desc: "Нежный, освежающий дует мелиссы и мяты."
			},
			{
				name: "brightness",
				img: "brightness",
				flavor: "прохладная вишня",
				desc: "Со вкусом молнии и грома с кисло-сладкой вишней."
			},
			{
				name: "delicious",
				img: "delicious",
				flavor: "дюшес",
				desc: "Освежающий, многогранный вкус сладкой и сочной груши сорта «Дюшес»."
			},
			{
				name: "freshness",
				img: "freshness",
				flavor: "апельсиновый коктейль с арбузом",
				desc: "Вкус апельсинового коктейля с арбузом."
			},
			{
				name: "goodness",
				img: "goodness",
				flavor: "клубнично-ежевичный десерт",
				desc: "Хрустящий десерт с тонкой ягодной нотой кислинки, невозможно вкусный, с горячей клубничной начинкой и ежевичным ароматом."
			},
			{
				name: "sweetness",
				img: "sweetness",
				flavor: "пломбир с вафлями и шоколадом",
				desc: "Сочетание сладкого молочного пломбира, ароматных вафель и шоколада."
			}
		]
	},
	{
		name: "Cartel",
		hash: "cartel",
		url: "images/cartel/",
		logo: "cartel_logo",
		flavors: [
			{
				name: "al capone",
				img: "al_capone",
				flavor: "кубинская сигара",
				desc: "Вкус крепчайшей кубинской сигары с длительным и чистым табачным послевкусием."
			},
			{
				name: "bonnie n clyde",
				img: "bonnie_n_clyde",
				flavor: "клубничный табак",
				desc: "Качественный табак высшей категории с легкой ноткой спелой клубники."
			},
			{
				name: "bugsy",
				img: "bugsy",
				flavor: "сигара со сливовым бренди",
				desc: "Ароматная сигара с длительным послевкусием сливового бренди."
			},
			{
				name: "don corleone",
				img: "don_corleone",
				flavor: "кубинская сигара с кофе",
				desc: "Терпкая кубинская сигара с ноткой свежемолотого кофе и легким пряным послевкусием."
			},
			{
				name: "gambino",
				img: "gambino",
				flavor: "табачный лист с зеленым чаем",
				desc: "Терпкий табачный лист с нотами сладковатого зеленого чая."
			}
		]
	},
	{
		name: "Cloudman",
		hash: "cloudman",
		url: "images/cloudman/",
		logo: "cloudman_logo",
		flavors: [
			{
				name: "chocobo",
				img: "chocobo",
				flavor: "пломбир в вафельном стаканчике с шоколадом",
				desc: "Классический нежный пломбир с кусочками тающего шоколада в вафельном стаканчике."
			},
			{
				name: "clark ohm",
				img: "clark_ohm",
				flavor: "молочный десерт",
				desc: "Сладкий молочный десерт, сопровождаемый обильными, сладкими клубами пара."
			},
			{
				name: "darth juice",
				img: "darth_juice",
				flavor: "тропические фрукты",
				desc: "Фруктов и свежего пара должно быть много! Яркий, спелый, сочный вкус и продолжительное послевкусие!"
			},
			{
				name: "lex",
				img: "lex",
				flavor: "лимонно-лаймовый коктейль с ванилью",
				desc: "Лимонно-лаймовый коктейль на фоне нежнейшей выпечки с ароматом терпкой ванили. Что может быть вкуснее!"
			}
		]
	},
	{
		name: "Cyberfog",
		hash: "cyberfog",
		url: "images/cyberfog/",
		logo: "cyberfog_logo",
		flavors: [
			{
				name: "hardcore",
				img: "hardcore",
				flavor: "ореховая паста",
				desc: "Из банки с жидкостью запах, сказать прямо, необычный, то ли пирожного, посыпанного арахисом, то ли сливочно-ореховой пасты. В паре вкус приобретает почти ощутимую сладость и кремовость, свойственную арахисовой пасте, к которой на выдохе добавляется слабая горчинка миндаля. Вкус явно десертный, похож на заварное пирожное, посвящен любителям сладких выпечек. В целом странная, но очень вкусная жидкость."

			},
			{
				name: "speed",
				img: "speed",
				flavor: "груша и грейпфрут",
				desc: "Запах самой жидкости сладковатый грушевый, напоминает хорошо знакомые конфеты-леденцы из детства или лимонад «Дюшес», в аромате чувствуется еле заметный оттенок цитрусовых. А вот в дрипке это уже настоящая «стрекоза» — цитрусовый вкус с небольшой горчинкой грейпфрута на вдохе и сладостью груши, легкой кислинкой и прохладой на выдохе. Компоненты прекрасно сбалансированы, вкус свежий и приятный, нет ни лишней сладости, ни замораживающего горла льда. Для любителей свежих, но не приторных ментолово-фруктовых жидкостей."
			},
			{
				name: "youth",
				img: "youth",
				flavor: "клубничный десерт",
				desc: "Жидкость пахнет клубничным йогуртом, или, возможно, молочным коктейлем с ягодами земляники. Вкус примерно такой же, с большим уклоном в молочную составляющую. Ягоды очень плавно примешиваются в основной аромат и их можно различить лишь где-то в отдалении, доминирует все-таки сливочная часть. Здесь почти нет сладости, зато ощущается совсем слабый холодок кулера, который делает жидкость Y\N\G непохожей на большинство представителей молочно-клубничных ароматов. Поклонникам жидкостей с десертными вкусами стоит попробовать."
			}
		]
	},
	{
		name: "Doctor Grimes",
		hash: "doctor_grimes",
		url: "images/doctor_grimes/",
		logo: "doctor_grimes_logo",
		flavors: [
			{
				name: "circlepit",
				img: "circlepit",
				flavor: "миндаль с карамелью",
				desc: "Больше чем грецкие орехи, я люблю только миндаль, а его в этой жидкости более чем достаточно. К тому же, небольшая терпкость разбавляется сладким вкусом карамели."
			},
			{
				name: "darkhorse",
				img: "darkhorse",
				flavor: "цитрусовый с шоколадом и мятой",
				desc: "Цитрусы. К тому же, в составе жидкости вас порадует также шоколад, а закончит дело мята."
			},
			{
				name: "drakonoid",
				img: "drakonoid",
				flavor: "драконий фрукт со сливками",
				desc: "Драконий фрукт со сливками."
			},
			{
				name: "greenthorn",
				img: "greenthorn",
				flavor: "лимонные леденцы",
				desc: "Лимонные леденцы."
			},
			{
				name: "holyblood",
				img: "holyblood",
				flavor: "перечная мята и гранат",
				desc: "Основная цель этого микса, изменить температуру в вашем горле. За это берется ментол и мята, присутствующие в составе. Кроме них, на втором плане замечаем гранат."
			},
			{
				name: "rinocircles",
				img: "rinocircles",
				flavor: "хлопья с фруктами",
				desc: "За красивым названием скрывается привычный для многих завтрак состоящий из хлопьев с фруктовыми дополнениями."
			},
			{
				name: "terrorbird",
				img: "terrorbird",
				flavor: "прохладный арбуз и драконий фрукт",
				desc: "Ягодный микс способный освежить в жаркий денек."
			},
			{
				name: "unicorn",
				img: "unicorn",
				flavor: "клубника и сливки",
				desc: "Для того, чтобы сделать вкусную жидкость со вкусом клубники и сливок, нужно постараться, так как конкуренция просто бешеная."
			},
			{
				name: "voodoo",
				img: "voodoo",
				flavor: "сельдерей и фруктовое ассорти",
				desc: "Микс сельдерея и фруктового ассорти."
			},
			{
				name: "wolfradio",
				img: "wolfradio",
				flavor: "арахисовое масло, ваниль и корица",
				desc: "Арахисовое масло, ваниль и корица."
			}
		]
	},
	{
		name: "Glitch Sauce",
		hash: "glitch_sauce",
		url: "images/glitch_sauce/",
		logo: "glitch_sauce_logo",
		flavors: [
			{
				name: "cereal squirt",
				img: "cereal_squirt",
				flavor: "хрустящие хлопья с молоком",
				desc: "Хрустящие хлопья с молоком."
			},
			{
				name: "chubster",
				img: "chubster",
				flavor: "ванильный крем с печеньем и корицей",
				desc: "Ванильный крем вкупе с печеньем и корицей. Ммм…"
			},
			{
				name: "ez cheezy",
				img: "ez_cheezy",
				flavor: "чизкейк с клубникой и карамелью",
				desc: "Чизкейк с клубникой и легким карамельным послевкусием."
			},
			{
				name: "la festa",
				img: "la_festa",
				flavor: "голубичный йогурт",
				desc: "Йогурт со вкусом свежей голубики."
			},
			{
				name: "low kick",
				img: "low_kick",
				flavor: "питайя с кремом",
				desc: "Питайя прямиком из Тайланда с воздушным, легким кремом."
			},
			{
				name: "ratatouille",
				img: "ratatouille",
				flavor: "клубника с дыней",
				desc: "Ярковыраженная клубника и немного дыни."
			}
		]
	},
	{
		name: "Gods of Vape",
		hash: "gods_of_vape",
		url: "images/gods_of_vape/",
		logo: "gods_of_vape_logo",
		flavors: [
			{
				name: "athena",
				img: "athena",
				flavor: "цитрусовый пирог",
				desc: "Цитрусовый пирог. Тут есть все, чтобы это было хорошим цитрусовым пирогом."
			},
			{
				name: "hades",
				img: "hades",
				flavor: "кислинка с лесным ароматом",
				desc: "Вкус свежей хвои, легкий и спокойный, с небольшой кислинкой и лесным ароматом."
			},
			{
				name: "morpheus",
				img: "morpheus",
				flavor: "дыня, виноград и лайм",
				desc: "Вкус дыни, винограда и лайма."
			},
			{
				name: "zeus",
				img: "zeus",
				flavor: "ментол с ягодами и фруктами",
				desc: "Взрывной ментол с ягодами и фруктами. На послевкусии присутствует ощущение душистого печеного яблока."
			}
		]
	},
	{
		name: "Ice Boss",
		hash: "ice_boss",
		url: "images/ice_boss/",
		logo: "ice_boss_logo",
		flavors: [
			{
				name: "cocoyummy",
				img: "cocoyummy",
				flavor: "шоколадное мороженое",
				desc: "Шоколадное мороженое."
			},
			{
				name: "frostypeach",
				img: "frostypeach",
				flavor: "персиковое мороженое",
				desc: "Персиковое мороженое."
			},
			{
				name: "icypear",
				img: "icypear",
				flavor: "грушевое мороженое",
				desc: "Грушевое мороженое."
			},
			{
				name: "kiwifruit",
				img: "kiwifruit",
				flavor: "мороженое с киви",
				desc: "Мороженое со вкусом киви."
			},
			{
				name: "oranjuice",
				img: "oranjuice",
				flavor: "апельсиновое мороженое",
				desc: "Апельсиновое мороженое."
			}
		]
	},
	{
		name: "Juice 80lvl",
		hash: "juice_80_lvl",
		url: "images/juice_80_lvl/",
		logo: "juice_80_lvl_logo",
		flavors: [
			{
				name: "lol",
				img: "lol",
				flavor: "клубника со сливками и карамелью",
				desc: "Вкус спелой клубники с карамелью и нежными нотками сливок."
			},
			{
				name: "omg",
				img: "omg",
				flavor: "зеленое яблоко с садовыми фруктами",
				desc: "Ароматное зелёное яблочко на первом плане, и слегка заметная композиция спелых садовых фруктов на втором."
			},
			{
				name: "rofl",
				img: "rofl",
				flavor: "овсяное печенье с ванилью",
				desc: "Вкусное овсяное печенье с нежнейшим ароматом ванили."
			},
			{
				name: "wtf",
				img: "wtf",
				flavor: "банан и чизкейк",
				desc: "Яркая фруктовая композиция со вкусом сладкого жёлтого банана и послевкусием нежнейшего чизкейка Нью-Йорк."
			}
		]
	},
	{
		name: "Lucky Fog",
		hash: "lucky_fog",
		url: "images/lucky_fog/",
		logo: "lucky_fog_logo",
		flavors: [
			{
				name: "enigma",
				img: "enigma",
				flavor: "лимонад с кислинкой",
				desc: "Лимонад с кислинкой."
			},
			{
				name: "pharaon drink",
				img: "pharaon_drink",
				flavor: "красный чай",
				desc: "Вкусный красный чай."
			},
			{
				name: "pinoboom",
				img: "pinoboom",
				flavor: "пиноколада",
				desc: "Пиноколада."
			},
			{
				name: "sunrise",
				img: "sunrise",
				flavor: "мультифрукт",
				desc: "Мультифрукт."
			},
			{
				name: "voyage",
				img: "voyage",
				flavor: "лимонный леденец",
				desc: "Лимонный леденец."
			}
		]
	},
	{
		name: "Mashera",
		hash: "mashera",
		url: "images/mashera/",
		logo: "mashera_logo",
		flavors: [
			{
				name: "chastener",
				img: "chastener",
				flavor: "карамельное капучино с ванилью",
				desc: "Горячее карамельное капучино с нотками ароматной ванили призванное согреть вас в хмурые осенние дни."
			},
			{
				name: "death mask",
				img: "death_mask",
				flavor: "черника и малина",
				desc: "Яркий взрыв спелой черники с нотками спелой малины и охлаждающим послевкусием."
			},
			{
				name: "elemental",
				img: "elemental",
				flavor: "ванильное мороженое",
				desc: "Ванильное мороженое."
			},
			{
				name: "fury",
				img: "fury",
				flavor: "яблоко с холодком",
				desc: "Освежающее яблоко с холодком, лучший вкус для летнего дня."
			},
			{
				name: "guardian",
				img: "guardian",
				flavor: "жвачка, киви и лесные ягоды",
				desc: "Жвачка и микс из летних фруктов (киви+лесные ягоды)."
			},
			{
				name: "retribution",
				img: "retribution",
				flavor: "чай с лаймом и лимоном",
				desc: "Вы любите чай? Тогда это для вас! Сладкий чай с кислыми нотками лайма и лимона."
			},
			{
				name: "unholy",
				img: "unholy",
				flavor: "орехи, ванильный баварский крем и воздушный маршмеллоу",
				desc: "Пикантные орехи, ванильный баварский крем и воздушный маршмеллоу подарят вам незабываемое послевкусие и густой сладкий пар."
			}
		]
	},
	{
		name: "Mister Vappa",
		hash: "mister_vappa",
		url: "images/mister_vappa/",
		logo: "mister_vappa_logo",
		flavors: [
			{
				name: "cabaret",
				img: "cabaret",
				flavor: "клубника с персиковым йогуртом",
				desc: "Сочная клубника в сочетании с нежностью яркого персикового йогурта."
			},
			{
				name: "cowboy",
				img: "cowboy",
				flavor: "кремовый ананасовый пирог",
				desc: "Свежеиспечённый ананасовый пирог с кремовой начинкой и терпким послевкусием."
			},
			{
				name: "gold rush",
				img: "gold_rush",
				flavor: "лимонный леденец",
				desc: "Освежающий лимонный леденец с небольшой кислинкой."
			},
			{
				name: "indians spirit",
				img: "indians_spirit",
				flavor: "кукурузные хлопья с молоком",
				desc: "Всеми любимые сахарные кукурузные хлопья залитые свежим молоком."
			},
			{
				name: "lucky colt",
				img: "lucky_colt",
				flavor: "клубника с тропическим шейком",
				desc: "Нотки спелой клубники смешавшиеся с тропическим шейком из сочных фруктов."
			},
			{
				name: "oasis",
				img: "oasis",
				flavor: "мандариновый шейк",
				desc: "Вкус сочного и освежающего мандаринового пунша."
			},
			{
				name: "rodeo",
				img: "rodeo",
				flavor: "бананово-персиковый коктейль",
				desc: "Бананово-персиковый коктейль с незабываемым летним послевкусием."
			},
			{
				name: "sheriff",
				img: "sheriff",
				flavor: "пироженое с шоколадом и кофе",
				desc: "Кондитерская кремовая фантазия с приятным терпким послевкусием шоколада и кофе."
			},
			{
				name: "sunset",
				img: "sunset",
				flavor: "ананас и манго",
				desc: "Яркое и насыщенное сочетание спелого ананаса и сочного манго."
			},
			{
				name: "tomahawk",
				img: "tomahawk",
				flavor: "мюсли с ягодной кислинкой",
				desc: "Мягкий и обволакивающий вкус свежих мюслей с ягодной кислинкой."
			}
		]
	},
	{
		name: "Monster Vapor",
		hash: "monster_vapor",
		url: "images/monster_vapor/",
		logo: "monster_vapor_logo",
		flavors: [
			{
				name: "cloudwitch",
				img: "cloudwitch",
				flavor: "персик и зеленый виноград",
				desc: "Ведьминское зелье сваренное из медовых персиков и зелёного винограда."
			},
			{
				name: "king ohm",
				img: "king_ohm",
				flavor: "ментол с тропическими фруктами",
				desc: "Леденящий душу ментол с миксом из тропических фруктов."
			},
			{
				name: "mechmummy",
				img: "mechmummy",
				flavor: "персик, ананас, апельсин и мандарин",
				desc: "Медовые персики перекликаются с свежим ананасом и дополняет их оранжевая команда из апельсина и мандарина."
			},
			{
				name: "vapedead",
				img: "vapedead",
				flavor: "клубника и киви",
				desc: "Сладкая и нежнейшая клубника и немного кислинки от киви."
			},
			{
				name: "vapestein",
				img: "vapestein",
				flavor: "дыня, кокос и сливки",
				desc: "Спелая дыня вместе с только что упавшим кокосом залитым сливками."
			}
		]
	},
	{
		name: "URBN",
		hash: "urbn",
		url: "images/urbn/",
		logo: "urbn_logo",
		flavors: [
			{
				name: "berlin midnight",
				img: "berlin_midnight",
				flavor: "сладкий ментол",
				desc: "Время, когда ты можешь ощутить настоящий ритм этого города, свободный и раскрепощённый, когда каждый миг – новое событие. Сладость ожидания, летняя свежесть и черничная ночь вдохновили меня на создание вкуса, который не оставит никаких сомнений: ты и есть ритм."
			},
			{
				name: "london fog",
				img: "london_fog",
				flavor: "кремовый табак",
				desc: "Вдумчивый и загадочный вкус London Fog появился благодаря визиту в туманный Альбион. Он сочетает в себе табачную терпкость и кремовую мягкость, он одновременно запоминающийся и ненавязчивый, как и подобает аристократичному британцу."
			},
			{
				name: "moscow splash",
				img: "moscow_splash",
				flavor: "ягодный микс",
				desc: "Центральный сюжет в линейке вкусов URBN. А для меня Москва – это коктейль из хорошего настроения, теплых вечеров в Парке Горького и приятной компании. Именно эти эмоции я воплотил в сочном ягодном миксе Moscow Splash."
			},
			{
				name: "new york rush",
				img: "new_york_rush",
				flavor: "фруктово-ягодный микс",
				desc: "Нью-Йорк, как известно, город, где сбываются все мечты, даже самые смелые и амбициозные. Даже если вы никогда не бывали в Нью-Йорке, приобщиться к его яркому свету поможет фирменный фруктово-ягодный микс, заряжающий прекрасным настроением и создающий прекрасную атмосферу."
			},
			{
				name: "paris voyage",
				img: "paris_voyage",
				flavor: "пряный десерт",
				desc: "Мои французские каникулы начались с путешествия по уютным улочкам Монмартра. Свежая выпечка, цветущие палисадники, уличные музыканты создали неповторимую атмосферу, которая воплотилась во вкусе Paris Voyage – утонченном, пряном, десертном, но не сладком."
			},
			{
				name: "stockholm mood",
				img: "stockholm_mood",
				flavor: "сливочный мусс",
				desc: "Непередаваемое настроение и удивительная северная красота шведской столицы могут быть воссозданы многими путями, но, пожалуй, лучшим из них будет нежный сливочный мусс, который как нельзя лучше передаст состояние радости и умиротворения, вызываемое этим прекрасным городом."
			}
		]
	}
];